<p><strong>ART&Iacute;CULO DE OPINI&Oacute;N:</strong></p>

<p><strong>Rafael Bachiller,</strong>&nbsp;astr&oacute;nomo, director del Observatorio Astron&oacute;mico Nacional (IGN)</p>

<p>https://es.wikipedia.org/wiki/Rafael_Bachiller</p>

<p>Diario EL MUNDO</p>

<p><span style="font-size:18px"><strong>&quot;Tres debates diferentes sobre el cambio de horarios&quot;</strong></span></p>

<p>La solicitud del<strong>&nbsp;Parlament balear</strong>&nbsp;para permanecer en el&nbsp;<strong>horario de verano</strong>&nbsp;-que ha cambiado al de invierno esta madrugada- nos trae nuevamente a la mesa la pol&eacute;mica sobre la conveniencia de estos&nbsp;<strong>cambios de hora</strong>&nbsp;y, en t&eacute;rminos m&aacute;s generales, sobre las ventajas y desventajas de los horarios por los que se rige la actividad en Espa&ntilde;a. Pero cuando discutimos de la posible conveniencia de cambiar los horarios, conviene recalcar que nos estamos refiriendo realmente a tres debates que, aunque relacionados entre s&iacute;, tratan de tres asuntos diferentes. En primer lugar tenemos el debate sobre el<strong>&nbsp;huso horario oficial hoy vigente</strong>, en un segundo lugar est&aacute;n los&nbsp;<strong>cambios de hora relativos al horario de verano</strong>&nbsp;y, en tercer lugar, debemos referirnos a esos horarios de car&aacute;cter no oficial, esos&nbsp;<strong>usos y costumbres por los que se acaba rigiendo la actividad familiar, social y laboral del pa&iacute;s</strong>.</p>

<p>Primero. En lo que se refiere al huso horario vigente, a menudo se evoca la conveniencia de deshacer el cambio que se realiz&oacute; en Espa&ntilde;a en 1940 para regresar al horario de&nbsp;<strong>Greenwich</strong>&nbsp;en invierno y armonizar as&iacute; el horario peninsular y balear con el de Portugal y Reino Unido. Naturalmente Espa&ntilde;a es soberana a la hora de escoger su huso horario de referencia. En caso de adoptar el de Greenwich en la Pen&iacute;nsula y Baleares, Canarias podr&iacute;a quiz&aacute;s seguir con el mismo horario que tiene hoy -que va una hora adelantado respecto de su huso- de tal modo que compartir&iacute;amos la misma hora oficial en toda Espa&ntilde;a, lo que revertir&iacute;a en una mejor euritmia. Hay estudios que muestran que este cambio en la Pen&iacute;nsula y Baleares supondr&iacute;a un<strong>&nbsp;ligero ahorro energ&eacute;tico y una peque&ntilde;a disminuci&oacute;n en la emisi&oacute;n de di&oacute;xido de carbono</strong>. As&iacute; que, a primera vista, uno podr&iacute;a pensar que podr&iacute;a ser una medida deseable para Espa&ntilde;a. Sin embargo, hay otras consideraciones a tener en cuenta. Sobre todo, este cambio al huso de Greenwich tendr&iacute;a el efecto de acortar el tiempo de luz por las tardes, lo que -como muy bien acaba de reconocer el Parlament balear- puede tener un efecto negativo en la actividad tur&iacute;stica y de ocio.</p>

<p>Segundo.&nbsp;<strong>&iquest;Qu&eacute; hacer con el horario de verano?</strong>&nbsp;Ante todo conviene recordar que &eacute;ste se viene aplicando siguiendo las directivas de la Comisi&oacute;n Europea encaminadas a armonizar los horarios en Europa, la &uacute;ltima de las cuales data del a&ntilde;o 2011. Pero imaginemos que Espa&ntilde;a decidiese no seguir tales directrices (para lo que tendr&iacute;a que modificar el Real Decreto 236/2002) y examinemos una vez m&aacute;s los pros y los contras del horario de verano. Entre los argumentos favorables a este horario siempre se menciona el ahorro energ&eacute;tico. Sin embargo, los estudios existentes m&aacute;s fiables, entre los que se encuentran el realizado en 1975 en EEUU y los de 1999 y 2007, de la Comisi&oacute;n Europea, muestran que este ahorro, si existe, es muy modesto. No obstante, la<strong>&nbsp;evoluci&oacute;n de los h&aacute;bitos de vida</strong>, la<strong>&nbsp;importancia creciente de las instalaciones de aire acondicionado</strong>&nbsp;y las&nbsp;<strong>modificaciones de los precios de la energ&iacute;a el&eacute;ctrica y de los carburantes</strong>, requieren que tales estudios se actualicen continuamente. La otra ventaja del horario de verano es el alargamiento de las horas de luz durante la tarde, particularmente importante en esta &eacute;poca del a&ntilde;o, la de mayor actividad tur&iacute;stica. No cabe ninguna duda de que el incremento de las actividades de ocio reviste mucha mayor importancia que el ahorro energ&eacute;tico a fin de justificar el mantenimiento de la hora de verano, en particular para Espa&ntilde;a.</p>

<p>Entre los argumentos contrarios a la hora de verano suelen esgrimirse los&nbsp;<strong>des&oacute;rdenes del sue&ntilde;o</strong>&nbsp;en numerosos ciudadanos por la alteraci&oacute;n del ciclo biol&oacute;gico circadiano, la necesidad de modificar frecuentemente la hora en numeros&iacute;simos relojes y sistemas inform&aacute;ticos y, finalmente, la falta de armonizaci&oacute;n en los horarios con los pa&iacute;ses que no realizan el cambio que tambi&eacute;n son muy numerosos. Pero, una vez puestos en la balanza los pros y los contras, la Comisi&oacute;n Europea, en un informe elaborado en 2007, concluye sin ambig&uuml;edades que &quot;la hora de verano, adem&aacute;s de favorecer la pr&aacute;ctica de actividades de ocio por la tarde y de permitir un peque&ntilde;o ahorro de energ&iacute;a, tiene pocas repercusiones y el r&eacute;gimen actual no constituye una preocupaci&oacute;n en los Estados miembros de la UE&quot;.</p>

<p>Tercero. Finalmente, no podemos evitar referirnos a los&nbsp;<strong>horarios laborales, escolares, administrativos, sociales y familiares</strong>&nbsp;que predominan en Espa&ntilde;a y que tanta sorpresa causan en nuestros visitantes. A mi juicio, &eacute;ste es el aspecto verdaderamente irracional de nuestros horarios y es aqu&iacute; donde deber&iacute;amos hacer un esfuerzo para adoptar unas costumbres m&aacute;s acordes con las del resto de Europa. La adopci&oacute;n de&nbsp;<strong>horarios m&aacute;s racionales</strong>&nbsp;podr&iacute;a favorecerse paulatinamente mediante el adelantamiento y acortamiento razonables de la pausa del almuerzo en el mundo laboral y acad&eacute;mico, y mediante un horario m&aacute;s temprano y sensato en las emisiones televisivas de la tarde y de la noche.</p>

<p>En resumidas cuentas, en mi opini&oacute;n, ni el cambio del huso horario al de Greenwich ni la supresi&oacute;n del horario de verano son convenientes para Espa&ntilde;a. El argumento decisivo a favor de estos horarios adelantados de nuestro pa&iacute;s es el ya mencionado del&nbsp;<strong>alargamiento del tiempo de ocio por las tardes</strong>. Disponer de tardes largas permite dedicar m&aacute;s tiempo al deporte, a las compras, a los establecimientos de restauraci&oacute;n y a las actividades culturales. Todo ello revierte indiscutiblemente en una mayor actividad econ&oacute;mica, y esto es importante en un pa&iacute;s como el nuestro, en el que el turismo tiene una incidencia capital. Simult&aacute;neamente, la oportunidad para que todos (turistas y residentes) disfrutemos mejor del ocio es un punto clave para conservar e incrementar las facetas positivas de nuestra calidad de vida.</p>

<p>Es en este contexto en el que cabe interpretar la declaraci&oacute;n institucional del Parlament balear. Al ser nuestra comunidad m&aacute;s oriental, en Baleares es donde este adelanto horario (tan beneficioso para el turismo) es menos acusado, por lo que a primera vista su declaraci&oacute;n puede parecer justificada. Sin embargo, mantener en el archipi&eacute;lago el actual horario de verano durante todo el a&ntilde;o har&iacute;a que tuviesen en invierno el mismo horario que Finlandia o Letonia, un horario por tanto diferente del resto de Espa&ntilde;a y de las vecinas Francia, Italia y Alemania, lo que<strong>&nbsp;representar&iacute;a una falta de armon&iacute;a, cuando menos, pintoresca</strong>. En t&eacute;rminos m&aacute;s generales creo que debemos felicitarnos de que, gracias al art&iacute;culo 149 de la Constituci&oacute;n, la legislaci&oacute;n sobre pesas y medidas y la determinaci&oacute;n de la hora oficial sean competencias exclusivas del Estado central (y ojal&aacute; que as&iacute; se mantenga en el futuro) pues, en otro caso, es f&aacute;cil imaginar que a estas alturas ya imperar&iacute;an en Espa&ntilde;a unos 17 horarios diferentes.</p>
